{
  "scientificName": "Crested Argus",
  "englishName": "Rheinardia ocellata",
  "images": [
    "http://www.birdwatchingvietnam.net/images/bird/457/crested-argus-631.jpg",
    "http://www.birdwatchingvietnam.net/images/bird/457/crested-argus-2526.jpg",
    "http://www.birdwatchingvietnam.net/images/bird/457/crested-argus-2527.jpg",
    "http://www.birdwatchingvietnam.net/images/bird/457/crested-argus-2528.jpg"
  ],
  "details": {
    "taxonomy": {
      "Order": "Galliformes",
      "Family": "Phasianidae",
      "Genus": "Rheinardia",
      "Species": "Rheinardia ocellata (Elliot, 1871)",
      "Vietnamese": "Trĩ sao",
      "IUCN_RedListCategory": "NT"
    },
    "locations": [
      "http://www.vietnamwildtour.com/destinations/bach-ma-national-park--7",
      "http://www.vietnamwildtour.com/news/golden-winged-laughingthrush-and-new-birding-spots-in-kon-tum-central-highland-vietnam-40"
    ],
    "sounds": [
      "http://www.birdwatchingvietnam.net/images/bird/457/crested-argus-1007.mp3",
      "http://www.birdwatchingvietnam.net/images/bird/457/crested-argus-1007.mp3"
    ]
  },
  "moreInfo": [
    "Identification:Large pheasant, male 239 cm with enormous tail;female is about 74 cm. Blackish-brown, grey collorHabitats:Tropical evergreen forestStatus & Range: Found in Central Highland, often heard but hardto see at Lo Xo pass. Used to be seen at Bach Ma before 2005 but no more recently.",
    "Mô tả: 76-239cm. Chim trưởng thành có lông mày rậm màu trắng; mào dài; da mặt màu hồng; chân màu nâu. Chim trống: Kích thước lớn, đuôi rộng và dài, mào dài, lông cánh thứ cấp không dài. Bộ lông màu nâu tối, nhiều đốm trắng, nâu sẫm và đen; họng trên trắng nhạt. Chim mái: Màu nâu tối, lông có đốm vằn nâu sẫm và đen; họng trên trắng nhạt. Mào ngắn hơn chim đực, màu tối. Mỏ hồng. Chân nâu phớt hồng. Cả chim đực và chim cái chân không có cựa. Tiếng kêu: Hù ú vọng xa, thỉnh thoảng nhắc lại.Phân bố: Trung Bộ. Cụ thể từ Nam sông Cả vào đến Lâm Đồng. Độ cao phân bố lên tới 1.700-1.900 mét ở vùng Nam Trung Bộ. Phân loài đặc hữu của Trung Nam Lào và Trung Bộ Việt Nam.Hiệntrạng: Loài định cư, tương đối phổ biến ở nhiều nơi trong vùng phân bố như Vườn Quốc gia Bạch Mã, rừng ở vùng đèo 41 ở A Lưới; Khu Bảo tồn Thiên nhiên Kẻ Gỗ; KBTTN Khe Nước Trong (Quảng Bình), VQG Bidoup (Đà Lạt). Số lượng quần thể đang giảm sút do bị săn bắt, mất sinh cảnh sống và các tác động khác.Sinh cảnh sống: Rừng thường xanh trên vùng địa hình núi thấp, kể cả rừng thứ sinh. Sinh sản từ khoảng tháng 4-8."
  ]
}
